Repository: wikimedia/wikimedia-cz-web-theme
Catalog: i18n/wmcz-theme-io.po
Languages: io

source: WMCZ website
io: retopagino pri WMCZ

source: Wikimedia Czech Republic theme, used at WMCZ's website
io: Temo di Cheka Wikipedio, uzita en la retopagino di WMCZ

source: Oops! That page can&rsquo;t be found.
io: Oh! Ta pagino ne povis trovesar.

source: It looks like nothing was found at this location.
io: Semblas ke nulo trovesis hike.

source: One thought on &ldquo;%1$s&rdquo;
io: Ula pensado pri &ldquo;%1$s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
io: %1$s pensado pri &ldquo;%2$s&rdquo;

source: Comments are closed.
io: Ne esas posibla komentar pluse.

source: E-mail
io: E-posto

source: Phone
io: Telefono-nombro

source: Wikipedia
io: Wikipedio

source: Wikispecies
io: Wikispeci

source: Wikibooks
io: Wikilibri

source: Wikiquote
io: Wikicitajo

source: Wikisource
io: Wikifonto

source: Wikiversity
io: Wikiversitato

source: Wiktionary
io: Wikivortaro

source: Primary
io: Primara

source: Footer
io: Pagino-noto

source: Sidebar
io: Latera stango

source: Add widgets here.
io: Adjuntez ''widget''-i hike.

source: Author
io: Autoro

source: Skip to content
io: Saltez a la kontenajo

# post date
source: Posted on %s
io: Publigikita en %s

# post author
source: by %s
io: da %s

source: Posted in %1$s
io: Publikigita en %1$s

source: Tagged %1$s
io: Etiketizita %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
io: Livez komento<span class="screen-reader-text"> che %s</span>

source: Edit <span class="screen-reader-text">%s</span>
io: Redaktez <span class="screen-reader-text">%s</span>

source: other
io: altra

source: Archive
io: Arkivo

source: Search Results for: %s
io: Serchez rezulti por: %s

source: Nothing Found
io: Nulo trovita

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
io: Ka vu deziras publikigar lua unesma redakto? <a href="%1$s">Komencez hike</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
io: Regretinde, via inquesti rezultis nulo. Probez itere uzanta diferanta vorti.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
io: Semblas ke ni ne povas trovar quon vu serchas. Posible modifikur l'inquesto helpos.

source: Pages:
io: Pagini:

source: Continue reading<span class="screen-reader-text"> "%s"</span>
io: Durez lektar<span class="screen-reader-text"> "%s"</span>

source: Go to all news
io: Videz omna novaji

source: untagged
io: sen etiketo

source: Other news
io: Altra novaji
