Repository: wikimedia/wikimedia-cz-web-theme
Catalog: i18n/wmcz-theme-roa-tara.po
Languages: nap_x_tara

source: WMCZ website
nap_x_tara: WMCZ site web

source: Wikimedia Czech Republic theme, used at WMCZ's website
nap_x_tara: Teme de Uicchimedie Repubbleche Ceche, ausate jndr'à 'u site web WMCZ

source: Phone
nap_x_tara: Telefone

source: Wikipedia
nap_x_tara: Uicchipèdie

source: Wikimedia Commons
nap_x_tara: Uicchimedia Commons

source: MediaWiki
nap_x_tara: MediaUicchi

source: Meta-Wiki
nap_x_tara: Meta-Uicchi

source: Wikispecies
nap_x_tara: Uicchispecie

source: Wikibooks
nap_x_tara: Uicchilibbre

source: Wikimania
nap_x_tara: Uicchimanie

source: Wikinews
nap_x_tara: Uicchinotizie

source: Wikiquote
nap_x_tara: Uicchiquote

source: Wikisource
nap_x_tara: Uicchisurgende

source: Wikiversity
nap_x_tara: Uicchiversità

source: Wiktionary
nap_x_tara: Uicchizionarie

source: Continue reading<span class="screen-reader-text"> "%s"</span>
nap_x_tara: Condinue 'a letture <span class="screen-reader-text"> "%s"</span>

source: Pages:
nap_x_tara: Pàggene:

source: Go to all news
nap_x_tara: Vèje a tutte le notizie

source: Edit <span class="screen-reader-text">%s</span>
nap_x_tara: Cange <span class="screen-reader-text">%s</span>

source: Nothing Found
nap_x_tara: Acchiate ninde

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
nap_x_tara: Pronde pe pubblecà 'u prime messàgge? <a href="%1$s">Accuminze d'aqquà</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
nap_x_tara: Ne despiace, ma no s'accocchie ninde cu le termine de recerche. Pe piacere pruève arrete cu de le parole chiave diverse.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
nap_x_tara: Pare ca non ge putime acchià quidde ca ste cirche. Pò essere ca 'a recerche te pò dà 'na màne.

source: Archive
nap_x_tara: Archivije

source: other
nap_x_tara: otre

source: untagged
nap_x_tara: none taggate

source: Other news
nap_x_tara: Otre nuvetà

source: One thought on &ldquo;%1$s&rdquo;
nap_x_tara: 'Nu penziere sus a &ldquo;%1$s&rdquo;

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
nap_x_tara: %1$s penziere sus a &ldquo;%2$s&rdquo;

source: Comments are closed.
nap_x_tara: Le commende sò achiuse.

# post date
source: Posted on %s
nap_x_tara: Postate 'u %s

# post author
source: by %s
nap_x_tara: da %s

source: Posted in %1$s
nap_x_tara: Postate jndr'à %1$s

source: Tagged %1$s
nap_x_tara: Taggate %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
nap_x_tara: Lasse 'nu commende <span class="screen-reader-text"> sus a %s</span>

source: Search Results for: %s
nap_x_tara: Cirche le resultate pe: %s

source: Primary
nap_x_tara: Primarie

source: Footer
nap_x_tara: Piè de pàgene

source: Sidebar
nap_x_tara: Barre laterale

source: Add widgets here.
nap_x_tara: Aggiunge le uigget aqquà.

source: Author
nap_x_tara: Autore

source: Oops! That page can&rsquo;t be found.
nap_x_tara: Azz! Quedda pàgene non ge pò essere acchiate.

source: It looks like nothing was found at this location.
nap_x_tara: Pare non ge stè ninde jndr'à stu luèche.

source: Skip to content
nap_x_tara: Zumbe a 'u condenute
