Repository: wikimedia/wikimedia-cz-web-theme
Catalog: i18n/wmcz-theme-diq.po
Languages: diq

source: Wikimedia Czech Republic theme, used at WMCZ's website
diq: Web sitey WMCZ'nin gureyniyaye temay Wikimedia Çekya

source: Oops! That page can&rsquo;t be found.
diq: Ops! Ena pela nêvineyêna

source: It looks like nothing was found at this location.
diq: Wuni aseno ke eno ca de theba nêvineyêno

source: Return to all news
diq: Peyser so xeveran hemi

source: One thought on &ldquo;%1$s&rdquo;
diq: &ldquo;%1$s&rdquo; sero yew fıkır

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
diq: %1$s, &ldquo;%2$s&rdquo; sero fıkıryay

source: Comments are closed.
diq: Werênayışi qefelneyayê

source: E-mail
diq: Eposta

source: Phone
diq: Telefon

source: Wikispecies
diq: Wikibabet

source: Wikibooks
diq: Wikikıtabi

source: Wikinews
diq: Wikixebere

source: Wikiquote
diq: Wikivate

source: Wikisource
diq: Wikiçıme

source: Wikiversity
diq: Wikiversite

source: Wiktionary
diq: Wikiqısebend

source: Primary
diq: Yewenên

source: Footer
diq: Bınzanışte

source: Sidebar
diq: Sıvura kışte

source: Add widgets here.
diq: Widgeta tiya kerê

source: Author
diq: Nuştekar

source: Subscribe to the newsletter
diq: Aboney be bulteni be

source: Skip to content
diq: Ravêr zerreki

# post date
source: Posted on %s
diq: %s de rışiyao

# post author
source: by %s
diq: %s ra

source: Posted in %1$s
diq: %1$sb ra rışiyao

source: Tagged %1$s
diq: %1$s etiket biyo

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
diq: <span class="screen-reader-text">%s</span> sereyi rê yew vatış vıradê

source: Edit <span class="screen-reader-text">%s</span>
diq: Pela <span class="screen-reader-text">%s</span> bıvurnê

source: other
diq: zewbi

source: Archive
diq: Arşive

source: Search Results for: %s
diq: Seba ney neticey : %s

source: Nothing Found
diq: Theba nêvineya

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
diq: Vılaynayışê hoyê sıfteyêni kerdışi rê iıma hadıreyê? <a href="%1$s">Tiya ra cıkewe </a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
diq: Malesef, gorey terimê cıgeyrayışê şıma theba nêvineya. Kerem kerê reyna yewbina çekuyê kılitê bıcerrebnê

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
diq: Mara ke çiyo ke şıma wazenê mayê nêşem bıvinê. Cana de cıgeyrayış faydeyın beno

source: Pages:
diq: Peli:

source: Continue reading<span class="screen-reader-text"> "%s"</span>
diq: Pela <span class="screen-reader-text">"%s"</span> wanayışi dewam kerê

source: Go to all news
diq: Ravêr xeveran hemi

source: untagged
diq: bêetiket

source: Other news
diq: Xeberê bini
