Repository: wikimedia/wikimedia-cz-web-theme
Catalog: i18n/wmcz-theme-*.po
Languages: cs_cz, ia, ku_latn, mk, ta

source: WMCZ website
cs_cz: WMCZ web
ia: Sito web WMCZ
ku_latn: Malpera WMCZê
mk: Мрежно место WMCZ
ta: WMCZ வலைத்தளம்

source: Wikimedia Czech Republic theme, used at WMCZ's website
cs_cz: Motiv Wikimedia Česká republika, použitý na stránkách WMČR.
ia: Thema de Wikimedia del Republica tchec, usate sur le sito web WMCZ
ku_latn: temaya Wîkîmedya Komara Çekê, ku li malpera WMCZê hatiye bikaranîn
mk: Изгледот на Викимедија Чешка (WMCZ) за нејзиното мрежно место
ta: WMCZ இன் வலைத்தளத்தில் பயன்படுத்தப்படும் விக்கிமீடியா செக் குடியரசு தீம்.

source: E-mail
mk: Е-пошта
ta: மின்னஞ்சல்

source: Phone
cs_cz: Telefon
ia: Telephono
mk: Телефон
ta: தொலைபேசி

source: Wikipedia
cs_cz: Wikipedie
ku_latn: Wîkîpediya
mk: Википедија
ta: விக்கிப்பீடியா

source: Wikimedia Commons
ku_latn: Wîkîmedya Kommons
mk: Ризница
ta: விக்கிமீடியா பொதுவகம்

source: MediaWiki
mk: МедијаВики
ta: மீடியாவிக்கி

source: Meta-Wiki
ku_latn: Meta-Wîkî
mk: Мета
ta: மெட்டா-விக்கி

source: Wikispecies
cs_cz: Wikidruhy
ku_latn: Wîkîcure
mk: Викивидови
ta: விக்கியினங்கள்

source: Wikibooks
cs_cz: Wikiknihy
ia: Wikilibros
ku_latn: Wîkîpirtûk
mk: Викикниги
ta: விக்கிநூல்கள்

source: Wikimania
mk: Викиманија
ta: விக்கிமேனியா

source: Wikinews
cs_cz: Wikizprávy
ia: Wikinovas
ku_latn: Wîkînûçe
mk: Викивести
ta: விக்கிசெய்திகள்

source: Wikiquote
cs_cz: Wikicitáty
ku_latn: Wîkîgotin
mk: Викицитат
ta: விக்கிமேற்கோள்

source: Wikisource
cs_cz: Wikizdroje
ku_latn: Wîkîçavkanî
mk: Викиизвор
ta: விக்கிமூலம்

source: Wikiversity
cs_cz: Wikiverzita
ia: Wikiversitate
ku_latn: Wîkîzanîngeh
mk: Викиуниверзитет
ta: விக்கிபல்கலைக்கழகம்

source: Wiktionary
cs_cz: Wikislovník
ia: Wiktionario
ku_latn: Wîkîferheng
mk: Викиречник
ta: விக்சனரி

source: Continue reading<span class="screen-reader-text"> "%s"</span>
cs_cz: Pokračujte ve čtení<span class="screen-reader-text"> "%s"</span>
ia: Continuar a leger<span class="screen-reader-text"> "%s"</span>
ku_latn: Dewam bike xwendinê<span class="screen-reader-text"> "%s"</span>
mk: Продолжете со читање на<span class="screen-reader-text"> „%s“</span>
ta: <span class="screen-reader-text">"%s" ஐ</span> தொடர்ந்து படியுங்கள்

source: Pages:
cs_cz: Stránky:
ia: Paginas:
ku_latn: Rûpel:
mk: Страници:
ta: பக்கங்கள்:

source: Go to all news
cs_cz: Zobrazit všechny novinky
ia: Ir a tote le novas
mk: Појди на сите вести
ta: அனைத்து செய்திகளுக்கும் செல்லவும்

source: Edit <span class="screen-reader-text">%s</span>
cs_cz: Upravit <span class="screen-reader-text">%s</span>
ia: Modificar <span class="screen-reader-text">%s</span>
ku_latn: <span class="screen-reader-text">%s</span> biguherîne
mk: Уреди <span class="screen-reader-text">%s</span>
ta: <span class="screen-reader-text">%s</span> ஐத் திருத்து

source: Nothing Found
cs_cz: Nic nenalezeno
ia: Nihil trovate
ku_latn: Tişt Nehat Dîtin
mk: Не пронајдов ништо
ta: எதுவும் கிடைக்கவில்லை

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
cs_cz: Připraveni přidat svůj první příspěvek? <a href="%1$s">Začněte zde</a>.
ia: Preste a publicar tu prime articulo? <a href="%1$s">Comencia hic</a>.
ku_latn: Hazir î ku şandiya xwe ya yekem biweşînî? <a href="%1$s">Ji vir dest pê bike</a>.
mk: Спремни сте да за вашата прва објава? <a href="%1$s">Почнете тука</a>.
ta: உங்கள் முதல் பதிவை வெளியிட தயாரா? <a href="%1$s">இங்கே தொடங்கவும்</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
cs_cz: Omlouváme se, ale nic neodpovídá vašim hledaným výrazům. Prosíme, zkuste to znovu s jinými klíčovými slovy.
ia: Nihil corresponde a tu terminos de recerca. Per favor tenta lo de novo con altere parolas clave.
ku_latn: Bibore, lê ti tişt peyda nebû bi peyvên te yên lêgerînê. Ji kerema xwe bi peyvên cuda cardin biceribîne.
mk: За жал, ништо не се совпадна со бараното. Обидете се со поинакви клучни зборови.
ta: மன்னிக்கவும், உங்கள் தேடல் வார்த்தைகளுடன் எதுவும் பொருந்தவில்லை. வேறு சில முக்கிய வார்த்தைகளுடன் மீண்டும் முயற்சிக்கவும்.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
cs_cz: Vypadá to, že nemůžeme najít to, co hledáte. Perhaps searching can help.
ia: Pare que nos non pote trovar lo que tu cerca. Forsan le function de recerca pote adjutar.
ku_latn: Wisa dixuye ku em nikarin tiştê tu lê dinêrî peyda bikin. Dibe ku lêgerîn alî te bike.
mk: Не можеме да го најдеме она што го барате. Можеби пребарувањето ќе ви биде од помош.

source: Archive
cs_cz: Archiv
ia: Archivo
mk: Архива
ta: காப்பகம்

source: other
cs_cz: ostatní
ia: altere
mk: друго
ta: மற்றவை

source: untagged
cs_cz: neoštítkované
ia: sin etiquetta
mk: неозначено
ta: குறியிடப்படாதது

source: Other news
cs_cz: Ostatní novinky
ia: Altere novas
mk: Други новости
ta: மற்ற செய்திகள்

source: One thought on &ldquo;%1$s&rdquo;
cs_cz: Jedna myšlenka na «%1$s»
ia: Un pensata sur &ldquo;%1$s&rdquo;
ku_latn: Fikrekê li ser &ldquo;%1$s&rdquo;
mk: Една мисла за „%1$s“
ta: &ldquo;%1$s&rdquo; பற்றிய ஒரு சிந்தனை

# comments title
source: %1$s thought on &ldquo;%2$s&rdquo;
cs_cz: Jedna myšlenka na «%1$s»
ia: %1$s pensata sur &ldquo;%2$s&rdquo;
ku_latn: %1$s li ser &ldquo;%2$s&rdquo; fikirî
mk: %1$s мисла за %2$s
ta: &ldquo;%2$s&rdquo; பற்றிய %1$s சிந்தனை

source: Comments are closed.
cs_cz: Komentáře jsou uzavřeny.
ia: Commentos claudite.
ku_latn: Şîrove hatine girtin.
mk: Коментарите се затворени.
ta: கருத்துக்கள் மூடப்பட்டுள்ளன.

# post date
source: Posted on %s
cs_cz: Zveřejněno dne %s
ia: Publicate le %s
ku_latn: Li ser %s hatiye weşandin
mk: Објавено на %s
ta: %s இல் பதிவிடப்பட்டது

# post author
source: by %s
cs_cz: uživatelem %s
ia: per %s
ku_latn: bi %s
mk: од %s
ta: %s மூலம்

source: Posted in %1$s
cs_cz: Zveřejněno v kategorii %1$s
ia: Publicate in %1$s
ku_latn: Di %1$s de hatiye weşandin
mk: Објавено на %1$s
ta: %1$s இல் பதிவிடப்பட்டது

source: Tagged %1$s
cs_cz: otagováno %1$s
ia: Etiquettate %1$s
ku_latn: %1$s hate etîketkirin
mk: Означено %1$s
ta: குறியிடப்பட்டது %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
cs_cz: Přidejte komentář<span class="screen-reader-text">k %s</span>
ia: Lassar un commento<span class="screen-reader-text"> sur %s</span>
ku_latn: Şîroveyekê berde<span class="screen-reader-text"> li ser %s</span>
mk: Напишете коментар<span class="screen-reader-text"> за %s</span>
ta: <span class="screen-reader-text">%s இல்</span> ஒரு கருத்தை இடுங்கள்

source: Search Results for: %s
cs_cz: Výsledky vyhledávání pro: %s
ia: Resultatos de recerca pro: %s
ku_latn: Li encaman bigere ji bo %s
mk: Исход од пребарувањето: %s
ta: தேடல் முடிவுகள்: %s

source: Primary
cs_cz: Primární
ia: Principal
ku_latn: Sereke
mk: Главно
ta: முதன்மை

source: Footer
cs_cz: Patička
ia: Pede de pagina
ku_latn: Binagahî
mk: Подножје
ta: அடிக்குறிப்பு

source: Sidebar
ia: Barra lateral
ku_latn: Kêlekbend
mk: Страничник
ta: பக்கப்பட்டி

source: Add widgets here.
cs_cz: Přidejte widgety
ia: Adde widgets hic.
ku_latn: Widgetan tevlî vir bike.
mk: Тука додадете елементи.
ta: விட்ஜெட்களை இங்கே சேர்க்கவும்.

source: Author
cs_cz: Autor
ia: Autor
ku_latn: Xwedî
mk: Автор
ta: ஆசிரியர்

source: Oops! That page can&rsquo;t be found.
cs_cz: Bohužel, tuto stránku se nepodařilo nalézt.
ia: Pagina non trovate.
ku_latn: Ha hoo! Ev rûpel peyda nebû.
mk: Упс! Не ја најдов таа страница.
ta: அய்யோ! அந்தப் பக்கத்தைக் கண்டுபிடிக்க முடியவில்லை.

source: It looks like nothing was found at this location.
cs_cz: Vypadá to, že se zde nic nenachází.
ia: Pare que nihil ha essite trovate a iste loco.
ku_latn: Wisa dixuye ku li vê derê ti tişt nehate dîtin.
mk: Не најдов ништо на ова место.
ta: இந்த இடத்தில் எதுவும் கண்டுபிடிக்கப்படவில்லை என்று தெரிகிறது.

source: Subscribe to the newsletter
cs_cz: Odebírejte newsletter
mk: Претплати се на билтенот
ta: செய்திமடலுக்கு குழுசேரவும்

source: Skip to content
cs_cz: Přeskočit na obsah
ia: Saltar al contento
ku_latn: Derbasî naverokê bibe
mk: Прејди на содржината
ta: உள்ளடக்கத்திற்குச் செல்

source: Return to all news
cs_cz: Vrátit se na všechny novinky
ta: அனைத்து செய்திகளுக்கும் திரும்பவும்

source: Support us
ia: Sustene nos
ku_latn: Piştgiriyê bide me
