Repository: wikimedia/wikimedia-cz-web-theme
Catalog: i18n/wmcz-theme-mad.po
Languages: mad

source: WMCZ website
mad: Situs web WMCZ

source: Wikimedia Czech Republic theme, used at WMCZ's website
mad: Wikimèḍia Rèpublik Cèko, èyangghuy è situs WMCZ

source: Martin Urbanec
mad: Martin Urbanèk

source: Oops! That page can&rsquo;t be found.
mad: Abbâ! Kacana can&rsquo ta' ètemmo.

source: It looks like nothing was found at this location.
mad: Massè taḍâ' sè ètemmo è kennengngan arèya.

source: Return to all news
mad: Abâli ka kabbhi berta

source: One thought on &ldquo;%1$s&rdquo;
mad: Saoca' ḍâ' ka &ldquo;%1s&rdquo;

source: Comments are closed.
mad: Komèntar ètotop.

source: E-mail
mad: Sorèl

source: Phone
mad: Tèlpon

source: Wikipedia
mad: Wikipèḍia

source: Wikimedia Commons
mad: Wikimèḍia Commons

source: Wikispecies
mad: Wikispèsiès

source: Wikibooks
mad: Wikibuku

source: Wikinews
mad: Wikiberta

source: Wikiquote
mad: Wikipetthèghân

source: Wikisource
mad: Wikigherbhung

source: Wikiversity
mad: Wikivèrsitas

source: Wiktionary
mad: Wikioca'

source: Primary
mad: Otama

source: Footer
mad: Panyoko

source: Sidebar
mad: Pantha èrèng

source: Add widgets here.
mad: Tambâ ghâbây è ḍinna'.

source: Author
mad: Pangangghit

source: Subscribe to the newsletter
mad: Laghânan ka sorat kabhâr

source: Skip to content
mad: Nojjhu ka èssè

# post author
source: by %s
mad: kalabân %s

source: Posted in %1$s
mad: Èkèrèm è %1$s

source: Tagged %1$s
mad: Ètoraè %1$s

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
mad: Tolès sèttong komèntar <span class="screen-reader-text"> è %s</span>

source: Edit <span class="screen-reader-text">%s</span>
mad: Beccè' <span class="screen-reader-text">%s</span>

source: other
mad: laènna

source: Archive
mad: Arsip

source: Search Results for: %s
mad: Hasèl ka'angghuy: %s

source: Nothing Found
mad: Taḍâ' sè ètemmo

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
mad: Sanat materbi' komèntar sè kapèsan? <a href="%1$s">Molaè è ḍinna'</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
mad: Saporana, tapè taḍâ' sè cocok bi' sarèyanna bâ'na. Jhâjhâl polè ngangghuy oca' sè laèn.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
mad: Massè ta' kennèng èyangghâlaghi sarèyanna. Amè' pola sarèyan kennèng abhânto.

source: Pages:
mad: Kaca:

source: Continue reading<span class="screen-reader-text"> "%s"</span>
mad: Paterros maca <span class="screen-reader-text">%s</span>

source: Go to all news
mad: Nojjhu ka kabbhi berta

source: untagged
mad: ta' ètoraè

source: Other news
mad: Berta laènna
